spec/fixtures/soap/xml/IControl/LocalLB/VirtualServer/IControl.LocalLB.VirtualServer.set_wildmask_ce6caae94982710c4caa9d0394594dc1_request.xml

<?xml version="1.0" encoding="UTF-8"?><env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wsdl="urn:iControl:LocalLB/VirtualServer"><env:Body><wsdl:set_wildmask><virtual_servers><value>test_virtual_server</value></virtual_servers><wildmasks><item>255.255.255.255</item></wildmasks></wsdl:set_wildmask></env:Body></env:Envelope>